Repository: HearthSim/HSTracker
Catalog: HSTracker/UIs/Preferences/mul.lproj/TrackersPreferences.xcstrings
Source language: en
Languages: de, fr, ko, pt_br, zh_hans, zh_hant

# 5rZ-fg-pB4.title
source: Auto position trackers
de: Automatische Trackerpositionierung
fr: Positionner les trackers automatiquement
ko: 트래커 위치 자동조절
zh_hans: 自动移动记牌器
zh_hant: 記牌器自動定位

# 6Gc-EJ-z7F.title
source: Allow HSTracker to run on fullscreen mode
de: Erlaube HSTracker im Vollbildmodus zu laufen
fr: Autoriser HSTracker à fonctionner en plein écran
ko: 전체화면모드에서 HSTracker 허용하기
zh_hans: 使 HSTracker 全屏运行
zh_hant: 允許HSTracker以全螢幕執行

# aO1-IW-r7y.ibShadowedToolTip
source: HSTracker will be visible on all your workspace while playing
de: HSTracker wird während Du spielst auf alles Schreibtischen sichtbar sein
fr: HSTracker reste visible sur tous les espaces de travail pendant les parties
zh_hant: 遊戲進行中，能在所有桌面看見記牌器

# ar6-6g-GKv.ibShadowedObjectValues[0]
source: Tiny
de: Winzig
fr: Minuscule
ko: 아주 작게
zh_hans: 极小
zh_hant: 超小

# ar6-6g-GKv.ibShadowedObjectValues[1]
source: Small
de: Klein
fr: Petit
ko: 작게
pt_br: Pequeno
zh_hans: 小
zh_hant: 小

# ar6-6g-GKv.ibShadowedObjectValues[2]
source: Medium
de: Mittel
fr: Moyen
ko: 중간
pt_br: Médio
zh_hans: 中
zh_hant: 中

# ar6-6g-GKv.ibShadowedObjectValues[3]
source: Big
de: Groß
fr: Grand
ko: 크게
pt_br: Grande
zh_hans: 大
zh_hant: 大

# ar6-6g-GKv.ibShadowedObjectValues[4]
source: Huge
de: Riesig
fr: Énorme
ko: 아주 크게
zh_hans: 巨大
zh_hant: 超大

# cBa-wb-tRb.ibShadowedObjectValues[0]
source: Classic
de: Klassik
fr: Classique
ko: 클래식
pt_br: Clássico
zh_hans: 经典
zh_hant: 經典

# cBa-wb-tRb.ibShadowedObjectValues[2]
source: Dark
de: Dunkel
fr: Sombre
ko: 다크
pt_br: Escuro
zh_hans: 黑暗
zh_hant: 黑暗

# h5J-7C-d2f.title
source: Show rarity colors
de: Zeige Seltenheit durch Färbung an
fr: Afficher les couleurs de rareté
ko: 카드 등급 색깔 보여주기
pt_br: Mostrar cores de raridade
zh_hans: 显示稀有度对应的颜色
zh_hant: 顯示稀有度對應的顏色

# hJI-dG-QeP.title
source: Highlight cards in hand
de: Markiere Handkarten
fr: Surligner les cartes en main
ko: 손에 있는 카드 강조하기
pt_br: Destacar cartas na mão
zh_hans: 高亮手牌
zh_hant: 標註在手中的卡牌

# hvr-dD-qVr.title
source: Hide all trackers if not in game
de: Verstecke alle Tracker, wenn sich Hearthstone im Hintergrund befindet
fr: Masquer tous les trackers quand aucune partie n'est lancée
ko: 게임중이 아니면 모든 트래커 감추기
zh_hans: 不在对局中时隐藏所有记牌器
zh_hant: 若不在遊戲中，隱藏所有的記牌器

# HY0-s6-p7U.title
source: Show card on tracker hover
de: Zeige Karten-Vollansicht per Mouseover-Tooltip
fr: Afficher les cartes au survol des trackers
ko: 트래커위로 카드 보여주기
zh_hans: 鼠标悬停时显示卡牌
zh_hant: 滑鼠停留在記牌器時顯示卡牌

# NLB-ON-zWk.title
source: Cards size
de: Kartengröße
fr: Taille des cartes
ko: 카드 크기
zh_hans: 卡牌大小
zh_hant: 卡牌大小

# s9w-5p-pJs.title
source: Remove cards if count is 0
de: Entferne Karten wenn der Zähler 0 erreicht
fr: Supprimer les cartes si le nombre est 0
ko: 덱에 카드가 없으면 카드 보여주지 않기
pt_br: Remover cards se conta é 0
zh_hans: 卡牌数为零时不显示该卡牌
zh_hant: 若剩餘數量為0，則不顯示卡牌

# WKT-Hm-Z7h.title
source: Highlight last drawn card
de: Markierung der zuletzt gezogenen Karte
fr: Surligner la dernière carte piochée
ko: 가장 최근에 뽑은 카드 강조하기
zh_hans: 高亮刚抽到的卡牌
zh_hant: 標註剛抽到的牌

# x27-iz-7Sv.title
source: Show timer
de: Zeige Timer
fr: Afficher le chronomètre
ko: 타이머 보여주기
pt_br: Mostrar contador
zh_hans: 显示计时器
zh_hant: 顯示記牌器

# yeJ-ZI-Pca.title
source: Highlight discarded from deck
de: Markiere abgeworfene Karten
fr: Surligner les cartes défaussées du deck
ko: 버려진 카드 강조하기
pt_br: Destacar descartados do deck
zh_hans: 显示弃掉的卡牌
zh_hant: 標註丟棄的卡牌

# ySU-4j-Jbh.title
source: Show secret helper
de: Zeige Secret-Helper
fr: Afficher l'aide aux secrets
ko: 비밀 헬퍼 보여주기
pt_br: Mostrar ajudante de segredos
zh_hans: 显示奥秘助手
zh_hant: 顯示秘密小幫手

# zP3-ns-ggP.title
source: Opacity
de: Deckkraft
fr: Opacité
ko: 투명도
pt_br: Opacidade
zh_hans: 透明度
zh_hant: 透明度

# 3i1-BX-ZbC.title
source: Show experience counter
fr: Afficher le compteur d'expérience
zh_hans: 显示经验进度

# 6n7-a6-LsZ.title
source: Disable tracking in spectator mode
fr: Désactiver le suivi en mode spectateur
ko: 관전모드에서는 트래킹 하지 않기
zh_hans: 在观战模式中停止记牌
zh_hant: 在觀戰模式中停止記牌

# bku-WW-nZc.title
source: Enable Mulligan Guide
fr: Activer le Mulligan Guide

# cBa-wb-tRb.ibShadowedObjectValues[1]
source: Frost
fr: Givre
ko: 서리
pt_br: Geada
zh_hans: 寒冰
zh_hant: 冰霜

# cBa-wb-tRb.ibShadowedObjectValues[3]
source: Minimal
fr: Minimaliste
ko: 최소화
pt_br: Minimalista
zh_hans: 简约
zh_hant: 極簡

# Ehf-nl-mzO.title
source: Show flavor text
fr: Afficher le texte d'ambiance
zh_hans: 显示风味文字

# HeE-hK-rL7.title
source: Show constructed mulligan
fr: Afficher le mulligan en mode Construit
zh_hans: 显示构造调度建议

# HEr-xo-koe.title
source: Hide all trackers when game is in background
fr: Masquer tous les trackers quand le jeu est en arrière-plan
ko: 게임이 백그라운드로 가면 트래커 감추기
zh_hans: 当游戏在后台时，隐藏所有的记牌器
zh_hant: 當遊戲在背景時，隱藏所有的記牌器

# Lah-xh-QVg.title
source: Theme
fr: Thème
ko: 테마
pt_br: Tema
zh_hans: 主题
zh_hant: 主題

# OaC-wC-z3b.title
source: Show availability on deck selection screen
fr: Afficher la disponibilité sur l'écran de sélection des decks

# UXw-QE-lUP.title
source: Show mulligan overlay at start of game
fr: Afficher l'overlay de mulligan en début de partie
